<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
     <style>
        font-family: "Noto Sans KR","돋음, Dotum","Arial","sans-serif";
    color: #010101;
    white-space: normal;
    word-break: keep-all;
    outline: none;
    box-sizing: border-box;
    line-height: revert;
    padding: 0;
    margin: 0;
    font-weight: revert;
    font-size: revert;
    </style>
    <jsp:include page="../layout/header.jsp"></jsp:include>
    <div id="contents">
    <h1 class="Hide">개인정보취급방침</h1>
   
<div class="Inner">
			<div class="AgreeBox"> 
				<p>개인정보취급방침</p>
				<div class="PrivacyText">
					<pre><strong>득근득근 개인정보취급방침</strong>

◆ 득근득근(은)는 개인정보 보호법 제30조에 따라 정보주체(고객)의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리 지침을 수립, 공개합니다. 

<strong>1. 개인정보 수집/이용 목적</strong>
□ 개인정보의 수집 및 이용목적 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 콘텐츠 제공
ο 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용방지, 불만처리 등 민원처리, 고지사항 전달 
ο 마케팅 및 광고에 활용 이벤트 및 광고성 정보 제공 및 참여기회 제공,
인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 서비스 이용에 대한 통계
ο 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적

<strong>2. 수집하려는 개인정보의 항목</strong>
□ 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다. 
ο 수집항목 : 이름 , 생년월일, 로그인ID, 비밀번호, 휴대전화번호 , 이메일 주소, 접속로그, 쿠키, 서비스이용기록
ο 선택항목 : 지점, 관심분야, 이벤트선택항목, 가입경로, 메일링 및 SMS 서비스 수신여부 
ο 보유기간 : 별도 수신거부 또는 회원탈퇴를 요청하기 전까지 준영구
ο 개인정보 수집방법 : 홈페이지(회원가입, 상담게시판, 예약게시판, 간편로그인 등) 

<strong>3. 개인정보의 보유 및 이용기간</strong>
① &lt;회사&gt;은(는) 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유ㆍ이용기간 또는 법령에 따른 개인정보 보유ㆍ이용기간 내에서 개인정보를 처리ㆍ보유합니다. 
② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다. 
ο 고객 가입 및 관리 : 서비스 이용계약 또는 해지시까지, 다만 채권ㆍ채무관계 잔존시에는 해당 채권ㆍ채무관계 정산시까지 
ο 전자상거래에서의 계약ㆍ청약철회, 대금결제, 재화 등 공급기록 : 5년 
ο 진단 및 치료를 위해 수집된 경우 의료법 기준에 준함 
ο 수집 목적 또는 제공받는 목적이 달성된 경우에도 상법 등 기타 법령의 규정에 따라 보존할 필요성이 있는 경우, 개인정보를 보유할 수 있음

<strong>4. 개인정보처리의 위탁</strong>
① &lt;회사&gt;은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 외부에 위탁하고 있습니다. 
ο 위탁받는 자 (수탁자) : 주식회사 브레인메디
- 위탁하는 업무의 내용 : 회원제 서비스 이용에 따른 본인확인, 불만처리 등 민원처리,
고지사항 전달, 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 
② 타미성형외과은(는) 위탁계약 체결 시 개인정보 보호법 제25조에 따라
위탁업무 수행목적 외 개인정보 처리금지, 기술적/관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리/감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.

<strong>5. 개인정보의 제3자 제공</strong>
득근득근(는) 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다. 

<strong>6. 정보주체의 권리ㆍ의무 및 행사방법</strong>
정보주체는 타미성형외과에 대해 언제든지 다음 각 호의 개인 정보 보호 관련 권리를 행사할 수 있습니다. 
① 개인정보 열람요구 ② 오류 등이 있을 경우 정정 요구 ③ 삭제요구 ④ 처리정지 요구에 대해
개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 타미성형외과 은(는) 이에 대해 지체 없이 조치하겠습니다.
정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출 하셔야 합니다.

<strong>7. 처리하는 개인정보 항목 타미성형외과은(는) 다음의 개인정보 항목을 처리하고 있습니다.</strong> 
ο 수집항목 : 이름 , 생년월일, 로그인ID, 비밀번호, 휴대전화번호 , 이메일 주소, 접속로그, 쿠키, 서비스이용기록
ο 선택항목 : 지점, 관심분야, 이벤트선택항목, 가입경로, 메일링 및 SMS 서비스 수신여부 

<strong>8. 개인정보의 파기</strong>
① 타미성형외과은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
② 타미성형외과은(는) 다음의 방법으로 개인정보를 파기합니다. 
ο 전자적 파일 : 파일 삭제, 디스크 포맷, 기록을 재생할 수 없는 기술적 방법을 사용합니다.
ο 종이 문서 : 분쇄하거나 소각 

<strong>9. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong>
타미성형외과은(는) 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 "쿠키(cookie)" 등을 운용합니다.
ο쿠키는 접속 빈도나 방문 시간 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 개인 맞춤 서비스 제공 
ο이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 

<strong>10. 개인정보의 안전성 확보 조치 </strong> 
타미성형외과은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
ο 정기적인 자체 감사 실시
개인정보 취급 관련 안정성 확보를 위해 정기적(년 1회)으로 자체 감사를 실시하고 있습니다.
ο 개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
ο 내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
ο 해킹 등에 대비한 기술적 대책
해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
ο 개인정보의 암호화
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
ο 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

<strong>11. 개인정보 보호책임자</strong>
타미성형외과은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고,
개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제를 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 

ο 개인정보 보호책임자
- 성명 : 김도연
- 연락처 : 032-123-1234<br>
<strong>12. 동의하지 않을 경우의 처리</strong>
이용자(정보주체)는 개인정보 수집.이용에 대한 동의를 거부 할 권리가 있습니다. 다만, 이에 동의하지 않는 경우에는 관련 서비스 제공이 제한 됩니다.

<strong>13. 이 개인정보 취급방침은 부터 적용됩니다. </strong></pre>
				</div>
			</div>
		</div>
		</div>
    <jsp:include page="../layout/footer.jsp"></jsp:include>